"AddImageLabel" = "写真を登録";
"BeanItemLimitMessage" = "豆は10種類までです";
"BeanKindLabel" = "種類";
"BeanQuantityLabel" = "量";
"BeansLabel" = "コーヒー豆";
"CancelLabel" = "キャンセル";
"DateLabel" = "日付";
"HeatingItemLimitMessage" = "加熱手順は50までです";
"HeatingLengthLabel" = "加熱時間";
"HeatingsLabel" = "加熱手順";
"HumidityLabel" = "湿度";
"MemoLabel" = "メモ";
"MinuteLabel" = "分";
"NewPhotoLabel" = "新しく撮影";
"OtherConditionLabel" = "その他";
"PhotoLabel" = "写真";
"ResultLabel" = "結果";
"ScoreLabel" = "点数";
"ScoreLimitMessage" = "点数は-100から100までです";
"SecondLabel" = "秒";
"SelectPhotoFromLibraryLabel" = "ライブラリから";
"SelectPhotoLabel" = "写真を選択";
"SelectPhotoMessage" = "写真を選んでください";
"SetHeatingLengthUnitLabel" = "加熱時間の単位";
"SetHeatingTemperatureUnitLabel" = "加熱温度の単位";
"SetRoomTemperatureUnitLabel" = "室温の単位";
"SorryMessageLabel" = "ごめんなさい";
"RoomTemperatureLabel" = "室温";
"HeatingTemperatureLabel" = "温度";
"HumidityValueErrorMessage" = "湿度には0より大きい値を入れてください";
"QuantityValueErrorMessage" = "豆の量には0より大きい値を入れてください";
"HeatingLengthValueErrorMessage" = "焙煎時間には0より長い時間を入れてください";
"NotInput" = "未入力";
"UseiCloud" = "iCloud";
"UsingiCloudNotification" = "このアプリでは、iCloudを利用して端末間でデータを共有できます。iCloudを利用しますか？";
"YES" = "はい";
"NO" = "いいえ";
"OK" = "OK";
"iCloudUnavailable" = "iCloudの設定に失敗しました。設定画面から、iCloudが有効になっているか確認して下さい。";
"EnableICloudTitle" = "iCloud有効化";
"EnableICloud" = "iCloudを有効化する";
"AboutTitle" = "About";
"About" = "Baisenについて";
"LicenceTitle" = "Licence";
"Licence" = "ライセンス表示";
"SettingComplete" = "設定完了";
"Error" = "エラー";
"AppExplanationTitle" = "このアプリについて";
"AppExplanation" = "コーヒーの焙煎を記録するためのアプリです。\n\n使い方は使ってみればわかると思います。";
"AboutDeveloperTitle" = "作者について";
"AboutDeveloper" = "ひらく";
"TwitterAccountTitle" = "Twitter";
"TwitterAccount" = "@yamazaki_sensei";
"SwitchiCloudOn" = "iCloudを有効にしますか?";
"SwitchiCloudOff" = "iCloudを無効にしますか?";
"SwitchiCloudSettingTitle" = "iCloud設定";
"CannotShare" = "この結果は共有できません";
"SharingMessageHead" = "";
"SharingMessageFoot" = "焙煎しました。 #Baisen";
"And" = "と";
"SharingFailure" = "投稿に失敗しました";
"SharingComplete" = "投稿完了";